"__title__" = "Amazon Web Services";

"__description__" = "Åtkomstnyckel för Amazon Web Services.";

"path" = "Sökväg";

"email" = "E-post";

"password" = "Lösenord";

"access_key_id" = "Åtkomstnyckel-ID";

"access_key" = "Hemlig åtkomstnyckel";

"access_key_id#9" = "Nyckel-ID";

"access_key#9" = "Hemlighet";
